
export const sopra = [
      {
        id: 1,
        heading: "Гарантированная надежность и стильный дизайн",
        text: "Каждый продукт серии Sopra прошел тщательное тестирование и обновление. Наш дизайн, материалы, производственные процессы, отделка и упаковка были адаптированы, чтобы предложить вам парковочные подъемники, на которые вы всегда можете положиться.",
      },
      {
        id: 2,
        heading: "Максимальная оптимизация парковочного пространства.",
        text: "Наша серия парковочных подъемников Sopra предлагает простое и эффективное решение для оптимизации вашего парковочного пространства. Благодаря быстрой установке, удобной эксплуатации и недорогому обслуживанию, вы сможете максимально использовать каждый квадратный метр вашей парковки.",
      },
      {
        id: 3,
        heading: "Безопасная защита для всех типов автомобилей.",
        text: "Конструкции всех наших подъемников серии Sopra специально усилены, чтобы обеспечить безопасную и надежную поддержку для различных типов транспортных средств. Протестированные в соответствии с самыми строгими стандартами в разных странах, наши подъемники Sopra гарантированно защитят вас и ваше транспортное средство.",
      },
      {
        id: 4,
        heading: "Долговечность и безупречная функциональность",
        text: "Мы тщательно отбираем и поставляем компоненты для наших продуктов серии Sopra, чтобы обеспечить высокое качество и долговечность. Мы гарантируем, что наши подъемники Sopra будут надежно работать в течение длительного времени, обеспечивая безупречную функциональность и вашу полную удовлетворенность.",
      }
  ]
export const sopra_techData = {
  heading: 'SOPRA SERIES',
  img: 'https://i.ibb.co/wK1jb2N/image-2023-05-22-15-31-23-3-5.png',
  capacityTitle: 'Грузоподъемность',
  capacityValue: '2100 - 2700 кг',
  liftingTitle: 'Высота подъема',
  liftingValue: '2100 мм',
  platformTitle: 'Полезная ширина платформы',
  platformValue: '2100 мм',
  voltageTitle: 'Рабочее напряжение',
  voltageValue: '24V',
  AvailableVoltageTitle: 'Доступное напряжение питания',
  AvailableVoltageValue: '100–480 В, 1 или 3 фазы, 50/60 Гц',
  WorkModeTitle: 'Режим работы',
  WorkModeValue: 'Ключ зажигания Ключевые переключатели',
  PowerUnitTitle: 'Блок питания',
  PowerUnitValue: 'Гидравлический насос 2200 мм 2,2 кВт Гидравлический насос 2,2 кВт',
  SafetyTitle: 'Замок безопасности',
  SafetyValue: 'Динамический замок против падения',
  DynamicTitle: 'Динамический замок против падения',
  DynamicValue: 'Электрический автоматический выпуск',
  SpeedTitle: 'Скорость подъема/ спуска',
  SpeedValue: '40-60 сек',
  FinishingTitle: 'Отделка',
  FinishingValue: 'порошковое покрытие Akzo Nobe',
}


export const power = [
      {
        id: 1,
        heading: "Гарантированная надежность и стильный дизайн",
        text: "Каждый продукт серии Sopra прошел тщательное тестирование и обновление. Наш дизайн, материалы, производственные процессы, отделка и упаковка были адаптированы, чтобы предложить вам парковочные подъемники, на которые вы всегда можете положиться.",
      },
      {
        id: 2,
        heading: "Максимальная оптимизация парковочного пространства.",
        text: "Наша серия парковочных подъемников Sopra предлагает простое и эффективное решение для оптимизации вашего парковочного пространства. Благодаря быстрой установке, удобной эксплуатации и недорогому обслуживанию, вы сможете максимально использовать каждый квадратный метр вашей парковки.",
      },
      {
        id: 3,
        heading: "Безопасная защита для всех типов автомобилей.",
        text: "Конструкции всех наших подъемников серии Sopra специально усилены, чтобы обеспечить безопасную и надежную поддержку для различных типов транспортных средств. Протестированные в соответствии с самыми строгими стандартами в разных странах, наши подъемники Sopra гарантированно защитят вас и ваше транспортное средство.",
      },
      {
        id: 4,
        heading: "Долговечность и безупречная функциональность",
        text: "Мы тщательно отбираем и поставляем компоненты для наших продуктов серии Sopra, чтобы обеспечить высокое качество и долговечность. Мы гарантируем, что наши подъемники Sopra будут надежно работать в течение длительного времени, обеспечивая безупречную функциональность и вашу полную удовлетворенность.",
      }
  ]
  export const power_techData = {
    heading: 'POWER SERIES',
    img: 'https://i.ibb.co/9hfbCWH/image-2023-05-22-15-31-23-3-3.png',
    capacityTitle: 'Грузоподъемность',
    capacityValue: '2100 - 2700 кг',
    liftingTitle: 'Высота подъема',
    liftingValue: '2100 мм',
    platformTitle: 'Полезная ширина платформы',
    platformValue: '2100 мм',
    voltageTitle: 'Рабочее напряжение',
    voltageValue: '24V',
    AvailableVoltageTitle: 'Доступное напряжение питания',
    AvailableVoltageValue: '100–480 В, 1 или 3 фазы, 50/60 Гц',
    WorkModeTitle: 'Режим работы',
    WorkModeValue: 'Ключ зажигания Ключевые переключатели',
    PowerUnitTitle: 'Блок питания',
    PowerUnitValue: 'Гидравлический насос 2200 мм 2,2 кВт Гидравлический насос 2,2 кВт',
    SafetyTitle: 'Замок безопасности',
    SafetyValue: 'Динамический замок против падения',
    DynamicTitle: 'Динамический замок против падения',
    DynamicValue: 'Электрический автоматический выпуск',
    SpeedTitle: 'Скорость подъема/ спуска',
    SpeedValue: '40-60 сек',
    FinishingTitle: 'Отделка',
    FinishingValue: 'Порошковое покрытие Akzo Nobel',
  }

export const sopraSeries = [
      {
        id: 1,
        heading: "Гарантированная надежность и стильный дизайн",
        text: "Каждый продукт серии Sopra прошел тщательное тестирование и обновление. Наш дизайн, материалы, производственные процессы, отделка и упаковка были адаптированы, чтобы предложить вам парковочные подъемники, на которые вы всегда можете положиться.",
      },
      {
        id: 2,
        heading: "Максимальная оптимизация парковочного пространства.",
        text: "Наша серия парковочных подъемников Sopra предлагает простое и эффективное решение для оптимизации вашего парковочного пространства. Благодаря быстрой установке, удобной эксплуатации и недорогому обслуживанию, вы сможете максимально использовать каждый квадратный метр вашей парковки.",
      },
      {
        id: 3,
        heading: "Безопасная защита для всех типов автомобилей.",
        text: "Конструкции всех наших подъемников серии Sopra специально усилены, чтобы обеспечить безопасную и надежную поддержку для различных типов транспортных средств. Протестированные в соответствии с самыми строгими стандартами в разных странах, наши подъемники Sopra гарантированно защитят вас и ваше транспортное средство.",
      },
      {
        id: 4,
        heading: "Долговечность и безупречная функциональность",
        text: "Мы тщательно отбираем и поставляем компоненты для наших продуктов серии Sopra, чтобы обеспечить высокое качество и долговечность. Мы гарантируем, что наши подъемники Sopra будут надежно работать в течение длительного времени, обеспечивая безупречную функциональность и вашу полную удовлетворенность.",
      }
]
export const sopraSeries_techData = {
  heading: 'SOPRA SERIES',
  img: 'https://i.ibb.co/4ZsRzKH/image-2023-05-22-15-31-23-3-4.png',
  capacityTitle: 'Уровни системы',
  capacityValue: 'До 6 этажей',
  liftingTitle: 'Габариты автомобиля (Д × Ш × В)',
  liftingValue: '2100 мм',
  platformTitle: 'Режим работы',
  platformValue: 'Код / карта',
  voltageTitle: 'Скорость работы',
  voltageValue: '60-120 м/мин',
  AvailableVoltageTitle: 'Мощность двигателя',
  AvailableVoltageValue: '32 кВт',
}